<?php
$MESS["FB_OK_MESSAGE"] = "Спасибо, ваше сообщение принято";
$MESS["FB_REQ_NAME"] = "Укажите ваше имя";
$MESS["FB_REQ_PHONE"] = "Укажите номер телефона";
$MESS["FB_REQ_EMAIL"] = "Укажите E-mail, на который хотите получить ответ";
$MESS["FB_REQ_MESSAGE"] = "Вы не написали сообщение";
$MESS["FB_EMAIL_NOT_VALID"] = "Указанный E-mail некорректен";
$MESS["FB_CAPTCHA_WRONG"] = "Неверно указан код защиты от автоматических сообщений";
$MESS["FB_CAPTCHA_EMPTY"] = "Не указан код защиты от автоматических сообщений";
$MESS["FB_SESS_EXP"] = "Ваша сессия истекла. Отправьте сообщение повторно";
