<?php
$MESS["FB_CAPTCHA"] = "Использовать CAPTCHA для неавторизованных пользователей";
$MESS["FB_OK_MESSAGE"] = "Выводить сообщение пользователю после отправки";
$MESS["FB_OK_TEXT"] = "Спасибо, ваше сообщение принято";
$MESS["FB_EMAIL_TO"] = "E-mail, на который будет отправлено письмо";
$MESS["FB_REQUIRED_FIELDS"] = "Обязательные поля для заполнения";
$MESS["FB_ALL_REQ"] = "(все необязательные)";
$MESS["FB_NAME"] = "Имя";
$MESS["FB_PHONE"] = "Номер телефона";
$MESS["FB_MESSAGE"] = "Сообщение";
$MESS["FB_EMAIL_TEMPLATES"] = "Почтовые шаблоны для отправки письма";
